// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Economode & Tonertäthet";

HSDEconomodeTitle = "Economode";
HSDEconomodeCheckTitle = "Slå på Economode";
HSDEconomodeNote = "Economode hjälper till att spara skrivarresurser.";
HSDTonerDensityTitle = "Tonertäthet";
HSDTonerDensityLabel = "Tonertäthet:";
HSDTonerDensityNote = "Välj en lägre tonertäthet för den valda skrivaren för att hjälpa till att använda toner på ett mer ekonomiskt sätt.";
